[
  "table-editor-obsidian",
  "calendar",
  "dataview",
  "obsidian-git",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "cmdr",
  "better-word-count",
  "editing-toolbar",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "oz-image-plugin",
  "obsidian-kanban",
  "obsidian-linter",
  "url-into-selection",
  "obsidian-plugin-update-tracker",
  "recent-files-obsidian",
  "obsidian-smart-typography",
  "obsidian-style-settings"
]
